Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelainen_kielineuvola_27_9_2018_klo_18-20_-_puhutaan_kaksi-_ja_monikielisyydesta.html.tmx
Source language: fin
Languages: smn

source: Saamelainen kielineuvola 27.9.2018 klo 18-20 – Puhutaan kaksi- ja monikielisyydestä
smn: Sämmilâš kielâravviittâh 27.9.2018 tme 18-20 – Sárnup kyevt- já maaŋgâkielâlâšvuođâs

source: Saamelainen kielineuvola 27.9.2018 18-20 Sajos, Inari – Puhutaan kaksi- ja monikielisyydestä: Monikielisen lapsen varhaiskasvatus.
smn: Sämmilâš kielâravviittâh 27.9.2018 18-20 Sajos , Aanaar – Sárnup kyevt- já maaŋgâkielâlâšvuođâst: Maaŋgâkielâlii párnáá arâšoddâdem.

source: Tervetuloa Saamelaisen kielineuvolan kolmanteen Facebook-livelähetykseen 27.9.2018 klo 18-20. Lähetyspaikkana Sajos, Inari.
smn: Tiervâpuáttim Sämmilii kielâravviittuv kuálmád Facebook-njuolgâvuolgâttâsân 27.9.2018 tme 18-20. Vuolgâttemsaijeen lii Sajos, Aanaar.

source: Livestreemaus Saamelainen kielineuvola-sivujen kautta.
smn: Livestream Sämmilâš kielâravviittâh-siijđoi peht.

source: Lähetyksessä tapaamme kielentutkijoita ja saamenkielisen varhaiskasvatuksen ja kielipesätoiminnan asiantuntijoita.
smn: Vuolgâttâsâst mij teivâp kielâtotkeid já sämikielâlii arâšoddâdem já kielâpiervâltooimâ äššitobdeid.

source: Niina Siltala ja Pirjo Lotvonen ovat illassamme inarin- ja koltansaamenkielisen kielipesätoiminnan asiantuntijoina ja tekijöinä.
smn: Niina Siltala já Pirjo Lotvonen lává mii ehidist anarâš- já nuorttâlâškielâlii kielâpiervâltooimâ äššitobden já pargen.

source: Merja Pieski tuo mukaan äidinkielisille tarkoitetun pohjoissaamenkielisen varhaiskasvatuksen näkökulman.
smn: Merja Pieski puáhtá mieldi eenikielâláid uáivildum orjâlâškielâlii arâšoddâdem uáinu.

source: Laura Arola ja Annika Pasanen kommentoivat keskustelua kielenelvytyksen ja kielentutkimuksen näkökannoista.
smn: Laura Arola já Annika Pasanen kommentistev savâstâllâm kielâiäláskittem já kielâtutkâm uáinui peht.

source: Lähetyksen aikana on mahdollisuus lähettää asiantuntijoille kysymyksiä koskien lapsen monikielistä kehitystä ja saamelaista varhaiskasvatusta.
smn: Vuolgâttâs ääigi puáhtá vuolgâttiđ äššitobdeid koččâmušâid, moh kyeskih párnáá maaŋgâkielâlii ovdánmân já sämmilii arâšoddâdmân.

source: Saamelainen kielineuvola
smn: Sämmilâš kielâravviittâh

source: Saamelainen kielineuvola on osa Perhepalvelumalli Lappiin-hanketta (Lape-hanke) , jonka tavoitteena on vahvistaa myös saamelaisten peruspalveluita.
smn: Sämmilâš kielâravviittâh lii uási Peerâpalvâlemmalli Laapin- haavâ (Lape-haahâ) mon ulmen lii nanodiđ meid sämmilij vuáđupalvâlusâid.

source: Lape-hanke on osa sote- ja maakuntauudistusta.
smn: Lape-haahâ lii uási soti- já eennâmkoddeuđâsmittem.

source: Saamen kielet elävät vahvaa uudelleenelvytyskautta, jolloin perheillä on tarvetta kaksi- ja monikielisyysohjaukseen.
smn: Sämikielah eellih noonâ uđđâsistiäláskittempaje, kuás perruin lii tárbu kyevt- já maaŋgâkielâlâšvuotâstivriimân.

source: Ajanmukaista ohjausta uhanalaisten vähemmistökielten puhujille on tällä hetkellä kuitenkin haastavaa saada.
smn: Ääigimildsii stivrim uhkevuálásij ucceeblovokielâi sárnoid lii tääl kuittâg hástulâš finniđ.

source: Saamenkielisten perheiden kaksi- ja monikielisyysneuvonta on matalan kynnyksen palvelukokeilu, jonka tavoitteena on vahvistaa saamenkielisten perheiden monikielisyystaitoja.
smn: Sämikielâlij perrui kyevt- já maaŋgâkielâlâšvuotâravviittâh lii vyeligâs kozzii palvâlemkeččâlem, mon ulmen lii nanodiđ sämikielâlij perrui maaŋgâkielâlâšvuotâtááiđuid.

source: Kielineuvola on tarkoitettu kaikille perheille, jotka ovat kiinnostuneet vahvistamaan saamen kieltä ja monikielisyyttä perheessä.
smn: Kielâravviittâh lii uáivildum puoh perruid, kiäh láá perustum nanodiđ sämikielâ já maaŋgâkielâlâšvuođâ perrust.

source: Kaikki vanhemmat sekä perheenjäsenet ovat tervetulleita kuulemaan, miten omalla toiminnalla ja valinnoilla voi tukea ja vahvistaa perheensä kaksikielisyyttä.
smn: Puoh vaanhimeh sehe perruujesâneh láá tiervâpuáttim kuullâđ, ete maht jieijâs toimáin já valjiimijguin puáhtá tuárjuđ já nanodiđ perruus kyevtkielâlâšvuođâ.

source: Vähemmistökielen säilyttäminen ja siirtäminen lapsille (erityisesti kaupunkiympäristössä) vaatii vanhemmilta usein erityisen suurta aktiivisuutta ja edunvalvontaa.
smn: Ucceeblovokielâ siäiluttem já sirdem parnijd (eromâšávt kaavpugpirrâsist) váátá vanhimijn maŋgii eromâš stuorrâ aktiivlâšvuođâ já hiätukocceem.

source: Kielen puhujia on rohkaistava käyttämään vähemmistökieltä, jotta kieltä siirrettäisiin lapsille.
smn: Kielâ sárnoid kalga ruokâsmittiđ kevttiđ ucceeblovokielâ, vâi kielâ sirduuččij parnijd.

source: Toiminnassa huomioidaan kolme saamenkielistä ryhmää: inarinsaame, pohjoissaame, koltansaame.
smn: Tooimâst váldojeh huámášumán kulmâ sämikielâlii juávhu; anarâškielâ, orjâlâškielâ, nuorttâlâškielâ.

source: Kielineuvola sisältää Facebook-sivuston , johon kerätään ajankohtaista tietoa kaksi- ja monikielisyydestä.
smn: Kielâravviittâh ana sistees Facebook-siijđoid , moos noreh ääigitásásii tiäđu kyevt- já maaŋgâkielâlâšvuođâst.

source: Sivujen kautta voi helposti antaa palautetta ja toiveita järjestettävien kielineuvola-lähetysten sisältöihin.
smn: Siijđoi peht puáhtá älkkeht adeliđ macâttâs já tuáivuid ornimnáál kielâravviittâh-vuolgâttâsâi siskáldâssáid.

source: Sivuilla voi myös keskustella kaksi- ja monikielisyydestä ja siihen liittyvistä haasteista ja hyvistä käytännöistä.
smn: Siijđoin puáhtá meid savâstâllâđ kyevt- já maaŋgâkielâlâšvuođâst já toos lohtâseijee hástusijn já šiev vuáháduvâin.

source: Yksityistä ohjausta on mahdollista saada yksityisviestillä.
smn: Priivaat stivrim lii máhđulâš finniđ priivaatviestáin.

source: Ryhmän ylläpitäjinä toimivat Lape-hankkeen hanketyöntekijä Riitta Lehtola, saamelaiskäräjien kielipesäohjaaja Annika Pasanen sekä monikielisyysaktiivi Laura Arola.
smn: Juávhu paijeentuállen tuáimih Lape-haavâ hahâpargee Riitta Lehtola, sämitige kielâpiervâlstivrejeijee Annika Pasanen sehe maaŋgâkielâlâšvuotâaktiiv Laura Arola.

source: Kielineuvolassa järjestetään kevään ja syksyn 2018 aikana 5 livelähetystä, joissa käsitellään kaksi- ja monikielisyyden eri puolia.
smn: Kielâravviittuvvâst uárnejuvvoo kiiđâ já čohčuv 2018 ääigi 5 livevuolgâttâs, main kieđâvušeh kyevt- já maaŋgâkielâlâšvuođâ sierâ peelijd.

source: Tarkoituksena on antaa vanhemmille käytännön ohjeistusta kaksi- ja monikielisyyden haasteista, hyvistä käytännöistä, lapsen varhaiskasvatuksen valinnasta ja koulunkäynnistä kaksi- ja monikielisenä.
smn: Ulmen lii adeliđ vanhimáid keevâtlii ravvim kyevt- já maaŋgâkielâlâšvuođâ hástusijn, šiev vuáháduvâin, päärni arâšoddâdem valjiimist já škovlâjotemist kyevt- já maaŋgâkielâlâžžân.

source: Livelähetyksissä puhujina saamen kielen kielenelvytyksen asiantuntijat sekä vanhemmat.
smn: Livevuolgâttâsâin sárnon láá sämikielâ kielâiäláskittem äššitobdeeh sehe vaanhimeh.

source: Kevään ja syksyn tulevat lähetysajankohdat aiheineen ilmoitetaan Kielineuvolan Facebook-sivuilla.
smn: Vuossâmuu vuolgâttâsân tun puávtáh uásálistiđ šleđgâlávt päikkisohvá alne.
